
/* Class = "NSTextFieldCell"; title = "Résolution :"; ObjectID = "189"; */
"189.title" = "Résolution :";

/* Class = "NSTextFieldCell"; title = "Format :"; ObjectID = "223"; */
"223.title" = "Format :";

/* Class = "NSTextFieldCell"; title = "828 × 1 472"; ObjectID = "231"; */
"231.title" = "828 × 1 472";

/* Class = "NSTextFieldCell"; title = "MPEG-4 avec vidéo H.264, audio AAC"; ObjectID = "233"; */
"233.title" = "MPEG-4 avec vidéo H.264, audio AAC";
